{
    "photos": [
        {
            "filename": "1 baby.jpg",
            "orientation": 0,
            "color": "#ffffff",
            "statement": "<p class=\"c12\">Children are never the first thing that comes to mind when thinking about the AIDS crisis (and it is the first photo in this exhibition for that reason). Billy Howard hoped to shed light on those suffering from the disease, all from different walks of life. He allowed each subject to write a small blurb about their experience living with AIDS and published those writings in his book along with their portraits. All of his images were aesthetically composed, and he worked very closely with each subject to represent their being as truthfully as possible. This also purposely pushed back against the stereotypical AIDS patient, even though by the time it was printed, 18 of the subjects (out of 80) had passed.<sup><a href=\"#ftnt5\" id=\"ftnt_ref5\">[5]</a></sup></p><p class=\"c12\">This book/project had a very small audience at the time, and these images were not widespread in the slightest. The only image from the project that was circulated was the first one Howard took, endingup in a local Atlanta newspaper. For this chosen photo, it would have been very powerful to show the world what someone with AIDS could be. Because of the idea that it was a &ldquo;gay disease&rdquo; (and healthcare providers at the beginning of the crisis would diagnose people with &ldquo;Gay-Related Immune Deficiency, or GRID) the images in Howard&rsquo;s book serve as a wake-up call to that mentality, even if the ones who needed to see it the most turned a blind eye. And Howard himself believes that the change in acceptance over the years is mainly from &ldquo;the public learning more about people with the disease through media and personal stories.&rdquo;<sup><a href=\"#ftnt6\" id=\"ftnt_ref6\">[6]</a></sup></p>",
            "id": "<span>Billy Howard,&nbsp;</span><em><span>Baby T, Atlanta</span></em><span>, 1987. Photograph.&nbsp;</span><em><span>Epitaphs for the Living</span></em><span>&nbsp;by Billy Howard.</span>",
            "duplicated": true
        },
        {
            "filename": "1a baby.jpg",
            "orientation": 1,
            "color": "#ffffff",
            "statement": "",
            "id": "<span>Baby T,&nbsp;</span><em><span>Baby T&rsquo;s handprint, Atlanta</span></em><span>, 1987. Photocopy of print.&nbsp;</span><em><span>Epitaphs for the Living</span></em><span>&nbsp;by Billy Howard.</span>",
            "duplicated": true
        },
        {
            "filename": "2 woman.png",
            "orientation": 2,
            "color": "#ffffff",
            "statement": "<p class=\"c12\">If there was any confusion about children contracting HIV, it stemmed primarily from the stigma around women and AIDS. Women were not considered in conversations around AIDS for almost a decade since the initial outbreak because it was thought to be a gay disease. But women could have sex with men who&rsquo;re HIV positive, and get infected themselves. The other main way of infection was through intravenous drug needles, which was also highly stigmatized at the time. To combat this, the most prominent activist group, ACT UP, put out propaganda posters stating &ldquo;Women don&rsquo;t get AIDS, they just die from it.&rdquo;<sup><a href=\"#ftnt7\" id=\"ftnt_ref7\">[7]</a></sup>&nbsp;They also &ldquo;ran a four-year campaign to change the U.S. Centers for Disease Control&rsquo;s definition of AIDS so that women could get access to benefits and be included in experimental drug trials.&rdquo;<sup><a href=\"#ftnt8\" id=\"ftnt_ref8\">[8]</a></sup> &nbsp;This was because women and intravenous drug users weren&rsquo;t included in the initial definition of AIDS, so clinical trials and research also did not include them.</p><p class=\"c12\">Billy Howard took photos of many women for his book, wanting to represent as many identities as possible in his project. Juanita, as part of her epitaph, says &ldquo;Looking at me in this picture can&#39;t tell you I&#39;m a very sick person. I can&#39;t believe it myself.&rdquo;<sup><a href=\"#ftnt9\" id=\"ftnt_ref9\">[9]</a></sup> &nbsp;This text is juxtaposed with an image on the other page of her using a medical device, something Howard tended to stray away from. He liked to display his subjects as healthy and happy as possible, yet he still allowed her to include another photo to show the reality of her situation. </p>",
            "id": "<span>Billy Howard,&nbsp;</span><em><span>Juanita, Chapel Hill</span></em><span>, 1988. Photograph.&nbsp;</span><em><span>Epitaphs for the Living</span></em><span>&nbsp;by Billy Howard.</span>",
            "duplicated": true
        },
        {
            "filename": "2a woman.jpg",
            "orientation": 1,
            "color": "#ffffff",
            "statement": "",
            "id": "<span>Billy Howard,&nbsp;</span><em><span>Juanita with medical device, Chapel Hill</span></em><span>, 1988. Photograph.&nbsp;</span><em><span>Epitaphs for the Living</span></em><span>&nbsp;by Billy Howard.</span>",
            "duplicated": true
        },
        {
            "filename": "3 protest funeral.jpg",
            "orientation": 0,
            "color": "#ffffff",
            "statement": "<p class=\"c12\">All of the photos Thomas McGovern took of the crisis have the careful attention of someone not just documenting events and lives, but honoring them through art. He states in the forward of his book that &ldquo;I have come to feel that the stories I am told and the pictures that I make are precious objects and mementos of a rapidly changing time and place. My role has shifted from documentarian to historian and from observer to caretaker.&rdquo;<sup class=\"c6\"><a href=\"#ftnt10\" id=\"ftnt_ref10\">[10]</a></sup>&nbsp;His shots are aesthetically and carefully composed to capture the subject and their experiences. But along with breaking stereotypes and honoring people with AIDS through portraiture, he also covered the protests and outrage at the government&rsquo;s negligence. These images are much more uncomfortable for the average viewer, despite the aesthetics that carry over from McGovern&rsquo;s portraiture work. </p> <p class=\"c12\">The above image is powerful even without context. Jon Greenberg, the man whose funeral was held publicly in the streets as a demonstration, was an integral member of the ACT UP group that fought for visibility on the AIDS crisis. He was a major public figure in the movement, and his death was purposely publicized (though still not widely known) to make a point. This specific event was designed to make onlookers uncomfortable, to display the government&rsquo;s ignorance with a body that had been directly killed by their inaction. This image never made it to any newspaper and the event didn&rsquo;t gather nationwide attention, but it still speaks to the core issue for AIDS activism: visibility.</p>",
            "id": "<span>Thomas McGovern,&nbsp;</span><em><span>Activist James Baggett and friends carry the coffin of fellow activist, Jon Greenberg, through the streets of New York City during a political funeral</span></em><span>, 1993.<br>Photograph.&nbsp;</span><em><span>Bearing Witness (to AIDS)</span></em><span>&nbsp;by Thomas McGovern.</span>",
            "duplicated": false
        },
        {
            "filename": "4 conference.png",
            "orientation": 2,
            "color": "#ffffff",
            "statement": "<p class=\"c12\">The 1988 Democratic National Convention was an incredibly important moment in the AIDS crisis, at least at the time. Reagan&rsquo;s last term was ending and everyone was more than ready to elect someone into office who could potentially enact change for the better. They even had Keith Gann, a gay man living with AIDS, address the national convention. Of course, Bush ended up winning the election that year, but this event still gave much-needed publicity to the crisis. Sort of. Activist Sharon Day wrote about her experience at the DNC, saying &ldquo;A few of us [Indigenous Peoples Task Force] delegates marched blocks carrying panels from the AIDS quilt. We were met a block away from the convention center by a SWAT team of police officers all dressed in black. &rdquo;<sup class=\"c6\"><a href=\"#ftnt11\" id=\"ftnt_ref11\">[11]</a></sup> &nbsp;While it&rsquo;s uncertain whether this is the same group featured in the photo above, it sends a powerful message nonetheless. This image was not published in any newspapers or media outlets and had very little circulation. Especially in the shadow of the presidential election and a tense political climate, no paper was going to run a story on an issue that neither side was fully supporting.</p><p class=\"c12\">Binder was no stranger to the lack of attention towards her work, however. She founded a photo agency dedicated to social documentary photography, called Impact Visuals, and worked hard to get her images and others&rsquo; out into the public space.<sup class=\"c6\"><a href=\"#ftnt12\" id=\"ftnt_ref12\">[12]</a></sup> &nbsp;She worked closely with ACT UP for many of their photo propaganda pieces, so her images still circulated, even if not for a wide audience.</p>",
            "id": "<span>t. l. litt,&nbsp;</span><em><span>ACT UP New York takes the stage at the opening ceremonies of the Fifth International AIDS Conference</span></em><span>, Montreal, June 4, 1989. Photograph. https://www.tllittphotography.com.</span>",
            "duplicated": false
        },
        {
            "filename": "4a conference.png",
            "orientation": 1,
            "color": "#ffffff",
            "statement": "",
            "id": "<span><span>t. l. litt,&nbsp;</span><em><span>Conyers Thompson of ACT UP speaking at the opening ceremonies of the Fifth International AIDS Conference</span></em><span>, Montreal, June 4, 1989. Photograph. https://www.tllittphotography.com.</span></span>",
            "duplicated": false
        },
        {
            "filename": "5 riot stickers.jpg",
            "orientation": 0,
            "color": "#ffffff",
            "statement": "<p class=\"c12\">t. l. litt, also known as Tracy Litt, was a very prolific photographer of the AIDS crisis, often in unconventional ways like court cases or meeting rooms. She also documented many protests and demonstrations, including ACT UP&rsquo;s involvement at the Fifth International AIDS Conference in Montreal. Because of a policy from Reagan banning people with AIDS from entering the country, any global meetings had to be organized outside of the United States.<sup><a href=\"#ftnt13\" id=\"ftnt_ref13\">[13]</a></sup>&nbsp;This also meant that there wasn&rsquo;t a lot of media coverage of this event, and none of Litt&rsquo;s photos made it to newspapers.</p><p class=\"c12\">At the time, the conference was only for researchers and doctors. Members from ACT UP fought for space to be heard at this conference, protesting on the stage, taking seats from other influential figures, and interrupting panels with prepared speeches. There they also released a treatment research agenda hoping to accomplish many things: pitch a new system for drug testing, redesign clinical trials, and bring to light the demands of the communities affected.<sup><a href=\"#ftnt14\" id=\"ftnt_ref14\">[14]</a></sup>&nbsp;This was actually a major milestone in the AIDS crisis even if it didn&rsquo;t have good news coverage, because at the end of the conference, the FDA agreed to implement a parallel track for experimental AIDS drugs. This is when patients take the drugs as they&rsquo;re being developed, so researchers can use the results to better inform future iterations. They also used the proposal put together by ACT UP to guide that process, and named one of the writers to the commission organizing it, which was a huge step forward regarding community involvement in research and development.<sup><a href=\"#ftnt15\" id=\"ftnt_ref15\">[15]</a></sup></p>",
            "id": "<span>Donna Binder,&nbsp;</span><em><span>ACT UP travels to Atlanta during DNC</span></em><span>, July 17-21, 1988. Photograph. David Zwirner&rsquo;s&nbsp;</span><em><span>More Life</span></em><span>&nbsp;exhibition.</span>",
            "duplicated": false
        },
        {
            "filename": "6 silence death poster.jpg",
            "orientation": 2,
            "color": "#ffffff",
            "statement": "<p class=\"c12\">David Wojnarowicz was one of the most famous AIDS activists in the United States. His artwork has appeared in many galleries and museums since his death, including <span class=\"c8\">Witnesses: Against Our Vanishing</span>&nbsp;curated by Nan Goldin. He died of complications from AIDS just 3 years after this photo was taken.</p><p class=\"c12\">Wojnarowicz worked with Sterzing to take this photo for the cover of the documentary <span class=\"c8\">Silence = Death</span>. The documentary brought together multiple famous artists to advocate for AIDS visibility as a sort of social commentary. As an indie film, it didn&rsquo;t have an incredibly widespread circulation, at least not at the time. Additionally, this image was only a small portion of the cover of the film poster. Yet it has such a strong visual impact for the point it&rsquo;s trying to make. The image is meant to be jarring and uncomfortable, a visual representation of the government silencing people standing up for themselves and the good of the people. The implication of self harm, blood dripping from the wounds, and even the overly aesthetic composition of the shot all add to the narrative that is being conveyed. Wojnarowicz himself stated that &ldquo;I think what I really fear about death is the silencing of my voice. I feel this incredible pressure to leave something of myself behind.&rdquo;<sup class=\"c6\"><a href=\"#ftnt16\" id=\"ftnt_ref16\">[16]</a></sup> &nbsp;While the image did not have a large audience when it was first taken, it has since been  circulated widely, even being named one of the most influential works of American protest art since WWII by the NYT  in 2020.<sup class=\"c6\"><a href=\"#ftnt17\" id=\"ftnt_ref17\">[17]</a></sup></p>",
            "id": "<span>Andreas Sterzing,&nbsp;</span><em><span>David Wojnarowicz (Silence = Death), New York</span></em><span>, 1989.<br>Photograph, pigment print, 24 x 18 1/2 in. Delaware Art Museum.</span>",
            "duplicated": false
        },
        {
            "filename": "6a david death.png",
            "orientation": 1,
            "color": "#ffffff",
            "statement": "",
            "id": "<span>Dona Ann McAdams,&nbsp;</span><em><span>Political funeral of David Wojnarowicz, New York</span></em><span>, July 1992. Photograph.&nbsp;</span><em><span>We Are Everywhere</span></em><span>&nbsp;by Matthew Riemer and Leighton Brown.</span>",
            "duplicated": false
        },
        {
            "filename": "7 ryan white.png",
            "orientation": 0,
            "color": "#ffffff",
            "statement": "<p class=\"c12\">Ryan White was one of the most well-known faces of the AIDS crisis. A hemophiliac, he contracted AIDS from a contaminated blood transfusion when he was 13. He managed to live until 18, representing the struggles of all the people with AIDS who don&rsquo;t fit the stereotypes the media had been pushing. He became a national figure, but there weren&rsquo;t many widespread images of him and his daily life. His life, for the most part, was covered by two articles in People Magazine, his obituary in the New York Times, and a post-mortem piece also found in People. The most widespread coverage of his life was actually his funeral, which was broadcast on CNN for the world to see. <sup class=\"c6\"><a href=\"#ftnt18\" id=\"ftnt_ref18\">[18]</a></sup> &nbsp;Taro Yamasaki took many photos of White for these articles, but the majority of the images that made it to print focused on the disease spreading in his body, not him living his life. At the time this made sense; the media wanted people to see a kid with this horrible illness, and to understand the epidemic and its effects from a point of view that would tug at people&rsquo;s heartstrings. </p><p class=\"c12\">This image, in particular, shows White simply going to school. It was not published in any major news outlet, though it&rsquo;s arguably one of the more important images of Yamasaki&rsquo;s collection. White had to transfer schools because of immense prejudice in his childhood hometown. &ldquo;In Kokomo when Ryan walked down a busy hall, all the other students &lsquo;hugged&rsquo; the opposite wall, as far from Ryan as possible.&rdquo;<sup class=\"c6\"><a href=\"#ftnt19\" id=\"ftnt_ref19\">[19]</a></sup>&nbsp;Going  to a school and making friends was such a triumph for White, and those images deserve to be acknowledged.</p>",
            "id": "<span>Taro Yamasaki,&nbsp;</span><em><span>Ryan White with classmates by his locker in the hallway of Hamilton Heights High School</span></em><span>, 1987. Photograph. https://taroyamasaki.com/ryan-white-5.</span>",
            "duplicated": false
        },
        {
            "filename": "8 blind man piano.jpg",
            "orientation": 2,
            "color": "#ffffff",
            "statement": "<p class=\"c12\">Sara Krulwich, staff photographer at the New York Times, has had a lot of experience photographing people with AIDS. She says &ldquo;When someone [with AIDS] would actually let me take their picture, it was an act of enormous generosity, and I always felt very grateful. I hope they could feel that, because being a photographer is so secondary to being the kind of person that subjects can trust.&rdquo;<sup class=\"c6\"><a href=\"#ftnt20\" id=\"ftnt_ref20\">[20]</a></sup> &nbsp;She worked closely with Robert Sanford to take photos for an article on the Lighthouse Music School for the Blind, discussing his life, experiences with AIDS, and perseverance through many difficulties.</p><p class=\"c12\">The viewers/consumers of this image should have been readers of the NYT in 1988, however, the article that features Sanford doesn&rsquo;t actually include this image. <sup class=\"c6\"><a href=\"#ftnt21\" id=\"ftnt_ref21\">[21]</a></sup> &nbsp;Krulwich took two photos of Sanford that subsequently appeared in the 2018 NYT 30th anniversary article on the AIDS epidemic. The other is an image of Sanford sitting at home with his cat, a pensive, stoic look on his face. That photo&nbsp;is also the only one used in the 1988 article on Lighthouse; this image&nbsp;is omitted entirely. The joy on Sanford&rsquo;s face as he plays is arguably more important for the public to see than the melancholic photo&nbsp;of him at home. This image also shows him in public, surrounded by attentive listeners, doing an activity that he loves and that brings him joy despite such difficult circumstances. By omitting this photo from that article, the NYT missed a perfect opportunity to normalize people with AIDS in society as just people living their lives.</p>",
            "id": "<span>Sara Krulwich,&nbsp;</span><em><span>Robert Sanford, suffering from AIDS-related blindness, playing piano at a recital at the Lighthouse</span></em><span>, 1988.<br>Photograph.&nbsp;</span><em><span>Loss, Bravery, and a Deadly Disease</span></em><span>, The New York Times, December 3, 2018.</span>",
            "duplicated": false
        },
        {
            "filename": "8a baby.jpg",
            "orientation": 1,
            "color": "#ffffff",
            "statement": "",
            "id": "<span>Fred Conrad,&nbsp;</span><em><span>Chelli Jackson singing to her foster child, who has AIDS,</span></em><span>&nbsp;April 29, 1988.<br>Photograph.&nbsp;</span><em><span>AIDS Babies Find Love With Foster Parents</span></em><span>, The New York Times, May 7, 1988.</span>",
            "duplicated": false
        },
        {
            "filename": "9 john and john.png",
            "orientation": 0,
            "color": "#ffffff",
            "statement": "<p class=\"c12\">While much of this exhibit is focused on looking away from sexuality and focusing on the person, it&#39;s still important to acknowledge the queer people involved in the movement and their moments of happiness. &ldquo;Johnathan&rdquo; refers to Jack Pierson, who was Mark&rsquo;s boyfriend at the time, and John S is John Stefanelli, a frequent subject of Morrisroe&rsquo;s work.<sup class=\"c6\"><a href=\"#ftnt22\" id=\"ftnt_ref22\">[22]</a></sup>&nbsp;This picture especially pushes back against &ldquo;the dying patient&rdquo; which was a very common stereotype of gay men during the crisis. It can actually be assumed that the subjects themselves did not contract HIV, given that Pierson is still alive and Stefanelli, though less involved in the public eye, was involved in a memorial book for Morrisroe in 2013.</p><p class=\"c12\">It was Morrisroe who passed away from the disease in 1989. His signature style was dreamy, over-edited Polaroids that reflected&nbsp;his chaotic upbringing and wild nature. None of his photos were taken for exhibits or the public eye at all, and they have only recently gained some amount of fame after being found in a private home in Boston after 30 years.<sup><a href=\"#ftnt23\" id=\"ftnt_ref23\">[23]</a></sup> The images he took were for his friends, to record his point of view and experiences as honestly as he could. Many of his later works focus on his body&rsquo;s deterioration from AIDS, but of course, a more joyous image is appropriate here. It is one of only three color photos in this exhibition on purpose. Happiness is the most important, often forgotten emotion from the AIDS crisis. Here, those images are meant to be highlighted and stand out from the rest.</p>",
            "id": "<span>Mark Morrisroe,&nbsp;</span><em><span>Untitled (John S. and Jonathan)</span></em><span>, 1985.<br>Photograph, chromogenic print, negative sandwich, processed, 13 x 19 3/16 in. Whitney Museum of American Art.</span>",
            "duplicated": false
        },
        {
            "filename": "10 cookie and vittorio.jpg",
            "orientation": 2,
            "color": "#ffffff",
            "statement": "<p class=\"c12\">Cookie Mueller was a frequent subject of Nan Goldin&rsquo;s work, being featured both in <span class=\"c8\">The Ballad of Sexual Dependency</span>&nbsp;as well as <span class=\"c8\">The Cookie Portfolio</span>. This image, along with the rest of her portfolio, has been displayed multiple times in the 1990s in various exhibits.&nbsp;However, the circulation of these photos has been fairly small and not widespread. Most of Goldin&rsquo;s images were created featuring her friends, for her friends. While many of her pieces were incredibly activist-minded, her main motivation was candidly documenting her and her friends&rsquo; experiences in 1980s New York, navigating AIDS, drugs, abuse, and the ugly underground of the city.<sup class=\"c6\"><a href=\"#ftnt24\" id=\"ftnt_ref24\">[24]</a></sup>&nbsp;Goldin herself stated &ldquo;I used to think I couldn&rsquo;t lose anyone if I photographed them enough. I put together this series of pictures from the hundreds I took of Cookie during the 13 years I knew her in order to keep her with me. In fact it shows me how much I&rsquo;ve lost.&rdquo;<sup class=\"c6\"><a href=\"#ftnt25\" id=\"ftnt_ref25\">[25]</a></sup>&nbsp;Other images of Goldin&rsquo;s have appeared in art shows like <span class=\"c8\">Witnesses: Against Our Vanishing</span> &nbsp;which she curated to show the effects of AIDS on different communities across the country.</p><p class=\"c12\">At the time of the wedding, both Mueller and Scarpati (her husband) were HIV positive due to using infected heroin needles. While they would both only live another three years before dying of AIDS, this photo celebrates the big, important moments of living that aren&rsquo;t ever traditionally associated with the epidemic. It also serves to push back against the common stereotype that only gay men can get AIDS, and that the only representation of infected individuals are in hospital beds wasting away. </p>",
            "id": "<span>Nan Goldin,&nbsp;</span><em><span>Cookie and Vittorio&apos;s wedding</span></em><span>, 1986. Photograph, cibachrome print, 9 1/8 x 13 1/2.&nbsp;</span><em><span>The Ballad of Sexual Dependency</span></em><span>&nbsp;by Nan Goldin.</span>",
            "duplicated": false
        },
        {
            "filename": "10a cookie vittorio funeral.jpg",
            "orientation": 1,
            "color": "#ffffff",
            "statement": "",
            "id": "<span>Nan Goldin,&nbsp;</span><em><span>Cookie at Vittorio&apos;s Casket, New York City</span></em><span>, September 1989. Photograph, cibachrome print, 33 x 49 cm.&nbsp;</span><em><span>The Ballad of Sexual Dependency</span></em><span>&nbsp;by Nan Goldin.</span>",
            "duplicated": false
        }
    ]
}